<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');ol{margin:0;padding:0}table td,table th{padding:0}.c5{color:#3a4743;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c9{color:#656666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:24pt;font-family:"Arial";font-style:normal}.c11{background-color:#ffffff;padding-top:3.8pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left;height:11pt}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left;height:11pt}.c2{background-color:#ffffff;padding-top:14pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c4{font-size:12pt;font-family:"Arial";font-style:italic;color:#3a4743;font-weight:400}.c8{font-size:12pt;font-family:"Arial";color:#3a4743;font-weight:700}.c10{font-size:12pt;font-family:"Arial";color:#3a4743;font-weight:400}.c6{font-size:12pt;font-family:"Arial";color:#ff0000;font-weight:700}.c3{background-color:#ffffff;max-width:467.7pt;padding:56.7pt 42.5pt 56.7pt 85pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:0pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:8pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c11"><span class="c9">&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;</span></p><p class="c12"><span class="c10"><br></span></p><p class="c2"><span class="c5">&#1042;&#1089;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1094;&#1077;&#1087;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1080;&#1084;&#1077;&#1102;&#1090; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1074; &#1074;&#1080;&#1076;&#1077; &#1087;&#1083;&#1072;&#1074;&#1082;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1057;&#1090;&#1086;&#1080;&#1090; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100; &#1095;&#1090;&#1086; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1072; &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1091; &#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1074;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081;.</span></p><p class="c2"><span class="c6">&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;.</span></p><p class="c2"><span class="c4">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1077; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;, &#1072; &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1090;&#1086; &#1085;&#1077; &#1079;&#1072;&#1073;&#1091;&#1076;&#1100;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090; &#1086;&#1090;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076; &quot;&#1084;&#1072;&#1089;&#1089;&#1099;&quot; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072;.</span></p><p class="c2"><span class="c5">&#1055;&#1088;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1077;&#1074;&#1096;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1081;&#1090;&#1077; &#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;, &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1080;.</span></p><p class="c2"><span class="c8">&#1054;&#1073;&#1097;&#1077;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;</span></p><p class="c2"><span class="c5">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084;&#1080; &#1076;&#1077;&#1090;&#1072;&#1083;&#1103;&#1084;&#1080; 12-&#1074;&#1086;&#1083;&#1100;&#1090;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &laquo;&#1084;&#1080;&#1085;&#1091;&#1089;&#1086;&#1084;&raquo; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; 12-&#1074;&#1086;&#1083;&#1100;&#1090;&#1086;&#1074;&#1072;&#1103; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1072;&#1103; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1103;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; (&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1081; &#1074; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1096;&#1082;&#1080;&#1074;&#1072; &#1082;&#1086;&#1083;&#1077;&#1085;&#1095;&#1072;&#1090;&#1086;&#1075;&#1086; &#1074;&#1072;&#1083;&#1072;) &#1080; &#1089;&#1090;&#1072;&#1088;&#1090;&#1077;&#1088;.</span></p><p class="c2"><span class="c5">&#1040;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1072;&#1103; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1103; &#1087;&#1086;&#1076;&#1072;&#1077;&#1090; &#1090;&#1086;&#1082; &#1082; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1072;&#1084; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1080; &#1080;&#1084;&#1077;&#1077;&#1090; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1090;&#1086;&#1090; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1090;&#1086;&#1082; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1090;&#1086;&#1082;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1081; &#1086;&#1090; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;.</span></p><p class="c2"><span class="c5">&#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1091;&#1102; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1091;&#1102; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1072;&#1103; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1103; &#1089;&#1083;&#1072;&#1073;&#1086; &#1079;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1072; &#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1090;&#1086;&#1082; &#1074;&#1099;&#1089;&#1086;&#1082;, &#1080; &#1085;&#1080;&#1079;&#1082;&#1091;&#1102; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1091;&#1102; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1072;&#1103; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1072; &#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1090;&#1086;&#1082; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;.</span></p><p class="c2"><span class="c5">&#1055;&#1088;&#1080; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1082; &#1073;&#1086;&#1088;&#1090;&#1086;&#1074;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1089; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &quot;&#1084;&#1080;&#1085;&#1091;&#1089;&#1086;&#1084;&quot; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1080;&#1093; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1082;&#1088;&#1077;&#1084;&#1085;&#1080;&#1077;&#1074;&#1099;&#1077; &#1076;&#1080;&#1086;&#1076;&#1099; &#1080;&#1083;&#1080; &#1090;&#1088;&#1072;&#1085;&#1079;&#1080;&#1089;&#1090;&#1086;&#1088;&#1099; &#1090;.&#1082;. &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1081;&#1090;&#1080; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103;. &#1069;&#1090;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1082; &#1088;&#1072;&#1076;&#1080;&#1086;&#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1072;&#1084;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1084; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1103;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1084; &#1090;&#1072;&#1093;&#1086;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084; &#1079;&#1072;&#1096;&#1080;&#1090;&#1099; &#1086;&#1090; &#1082;&#1086;&#1088;&#1088;&#1086;&#1079;&#1080;&#1080; &#1080; &#1090;.&#1087;. - &#1074;&#1089;&#1077; &#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1087;&#1086;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c2"><span class="c5">&#1042;&#1072;&#1078;&#1085;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076; &#1082; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1086;&#1081; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1090;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1072;&#1103; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1103; &#1079;&#1072;&#1088;&#1103;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1089;&#1074;&#1072;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1074;&#1072;&#1088;&#1082;&#1080;, &#1090;&#1086; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;. &#1042;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1081;&#1090;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1086;&#1081; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1082; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1084;. &#1055;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1093; &#1089; &#1076;&#1077;&#1090;&#1072;&#1083;&#1103;&#1084;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1090;&#1100; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076; &#1086;&#1090; &#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1086;&#1081; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1080;.</span></p><p class="c2"><span class="c8">&#1054;&#1073;&#1097;&#1080;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1087;&#1086;&#1080;&#1089;&#1082;&#1091; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</span></p><p class="c2"><span class="c5">&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1090;&#1088;&#1080; &#1090;&#1080;&#1087;&#1072;:</span></p><p class="c2"><span class="c5">&diams;&nbsp;&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;, &#1085;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1082;&#1086;&#1084;.</span></p><p class="c2"><span class="c5">&diams;&nbsp;&#1057;&#1072;&#1084; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;.</span></p><p class="c2"><span class="c5">&diams;&nbsp;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100; &#1087;&#1083;&#1086;&#1093;&#1086; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;.</span></p><p class="c2"><span class="c5">&#1053;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080;. &#1069;&#1090;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1082;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1074;&#1089;&#1077; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1088;&#1077;&#1083;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1090;.&#1076;.</span></p><p class="c2"><span class="c5">&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1093;&#1077;&#1084;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1083;&#1072;&#1084;&#1087;&#1086;&#1095;&#1082;&#1086;&#1081; &#1089; &#1086;&#1090;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1084;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1084;&#1080; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1082;&#1086;&#1085;&#1094;&#1077;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1079;&#1072;&#1078;&#1080;&#1084;&#1099; &#1090;&#1080;&#1087;&#1072; &laquo;&#1082;&#1088;&#1086;&#1082;&#1086;&#1076;&#1080;&#1083;&raquo;.</span></p><p class="c2"><span class="c5">&#1045;&#1089;&#1083;&#1080; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1083;&#1072;&#1084;&#1087;&#1072;, &#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1081;&#1090;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1080;&#1079; &#1090;&#1088;&#1077;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100;:</span></p><p class="c2"><span class="c5">&bull;&nbsp;&#1042;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1085;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1091;&#1102; &#1083;&#1072;&#1084;&#1087;&#1091;.</span></p><p class="c2"><span class="c5">&bull;&nbsp;&#1054;&#1090;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;, &#1087;&#1086;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1090; &#1083;&#1072;&#1084;&#1087;&#1099;.</span></p><p class="c2"><span class="c5">&bull;&nbsp;&#1055;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077; &laquo;&#1079;&#1077;&#1084;&#1083;&#1103;&#1085;&#1086;&#1081;&raquo; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1083;&#1072;&#1084;&#1087;&#1099; &#1082; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1084;&#1091; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1102;.</span></p><p class="c2"><span class="c5">&bull; &#1050;&#1086;&#1089;&#1085;&#1080;&#1090;&#1077;&#1089;&#1100; &#1087;&#1088;&#1086;&#1073;&#1085;&#1099;&#1084; &#1082;&#1086;&#1085;&#1085;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1083;&#1072;&#1084;&#1087;&#1099; &#1082;&#1086;&#1085;&#1094;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1086;&#1090;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085; &#1086;&#1090; &#1083;&#1072;&#1084;&#1087;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1090;&#1086;&#1082; &#1085;&#1072; &#1083;&#1072;&#1084;&#1087;&#1091; &#1087;&#1086;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1090;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1083;&#1072;&#1084;&#1087;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1075;&#1086;&#1088;&#1077;&#1090;&#1100;.</span></p><p class="c2"><span class="c8">&#1042;&#1053;&#1048;&#1052;&#1040;&#1053;&#1048;&#1045;: &#1045;&#1089;&#1083;&#1080; &#1083;&#1072;&#1084;&#1087;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1090;&#1086; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1082;&#1083;&#1102;&#1095; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090; &#1074; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &laquo;&#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086;&raquo;.</span></p><p class="c2"><span class="c5">&#1045;&#1089;&#1083;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1083;&#1072;&#1084;&#1087;&#1072; &#1085;&#1077; &#1075;&#1086;&#1088;&#1080;&#1090;, &#1090;&#1086; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1094;&#1077;&#1087;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1077;&#1081; &#1080; &#1083;&#1072;&#1084;&#1087;&#1086;&#1081;. &#1050;&#1072;&#1082; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1099;&#1096;&#1077;, &#1101;&#1090;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1074;&#1089;&#1077; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1080;, &#1088;&#1077;&#1083;&#1077; &#1080; &#1090;.&#1076;. &#1053;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1101;&#1090;&#1091; &#1083;&#1072;&#1084;&#1087;&#1091; &#1085;&#1072; &#1089;&#1093;&#1077;&#1084;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1082; &#1085;&#1077;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1053;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074; &#1088;&#1072;&#1079;&#1088;&#1099;&#1074;&#1077; &#1094;&#1077;&#1087;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1077;&#1081; &#1080; &#1083;&#1072;&#1084;&#1087;&#1086;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1077;&#1083; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1080; &#1087;&#1088;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1072;&#1077;&#1090; &#1086;&#1087;&#1103;&#1090;&#1100;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1077; &#1079;&#1072;&#1084;&#1099;&#1082;&#1072;&#1085;&#1080;&#1077; &#1074; &#1089;&#1093;&#1077;&#1084;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1086;. &#1045;&#1089;&#1083;&#1080; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1090;&#1086; &#1086;&#1073;&#1086;&#1081;&#1076;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; (&#1079;&#1072;&#1082;&#1086;&#1088;&#1086;&#1090;&#1080;&#1090;&#1077; &#1074; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &laquo;&#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086;&raquo;) &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1074;&#1089;&#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1074; &#1077;&#1075;&#1086; &#1089; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084;, &#1074;&#1099;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084; &#1080;&#1079; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1083;&#1072;&#1084;&#1087;&#1072; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1079;&#1072;&#1075;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;, &#1090;&#1086; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;.</span></p><p class="c2"><span class="c8">&#1042;&#1053;&#1048;&#1052;&#1040;&#1053;&#1048;&#1045;: &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1081;&#1090;&#1077; &#1074;&#1089;&#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076; &#1083;&#1072;&#1084;&#1087;&#1086;&#1095;&#1082;&#1086;&#1081;, &#1090;.&#1082;. &#1086;&#1085;&#1072; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1090;&#1086;&#1082;&#1072; &#1086;&#1090; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1080;.</span></p><p class="c2"><span class="c5">&#1045;&#1089;&#1083;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1083;&#1072;&#1084;&#1087;&#1086;&#1095;&#1082;&#1072; &#1085;&#1077; &#1075;&#1086;&#1088;&#1080;&#1090;, &#1090;&#1086; &#1090;&#1086;&#1082; &#1082; &#1083;&#1072;&#1084;&#1087;&#1077; &#1087;&#1086;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1090;.&#1077;. &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1080;&#1079; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1055;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;, &#1087;&#1086;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077; &#1074;&#1089;&#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1082;&#1091;&#1079;&#1086;&#1074;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1089; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1083;&#1072;&#1084;&#1087;&#1077;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1081; &#1083;&#1072;&#1084;&#1087;&#1091; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1074; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &laquo;&#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086;&raquo; &#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1084;&#1072;&#1103; &#1083;&#1072;&#1084;&#1087;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1086;&#1084; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1080;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1086; &#1087;&#1083;&#1086;&#1093;&#1086;&#1084; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080;. &#1069;&#1090;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1086; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1089;&#1103; &#1083;&#1072;&#1084;&#1087;&#1072;, &#1087;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1086;&#1077;&#1084; &#1095;&#1091;&#1078;&#1077;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; (&#1082;&#1088;&#1072;&#1089;&#1082;&#1072;, &#1088;&#1078;&#1072;&#1074;&#1095;&#1080;&#1085;&#1072; &#1080; &#1090;. &#1076;.).</span></p><p class="c2"><span class="c5">&#1045;&#1089;&#1083;&#1080; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1086;&#1082; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072; &#1085;&#1077; &#1076;&#1072;&#1083;&#1072;, &#1090;&#1086; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1072; &#1089;&#1072;&#1084;&#1072; &#1083;&#1072;&#1084;&#1087;&#1072;. &#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074;&#1099;&#1096;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1076;&#1083;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103; &#1089;&#1093;&#1077;&#1084;&#1099; &#1087;&#1091;&#1090;&#1077;&#1084; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1083;&#1072;&#1084;&#1087;&#1086;&#1095;&#1082;&#1091;. &#1055;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1093;&#1077;&#1084;&#1099; &#1084;&#1077;&#1089;&#1090;&#1072; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1095;&#1080;&#1089;&#1090;&#1099;&#1084;&#1080; &#1080; &#1079;&#1072;&#1090;&#1103;&#1085;&#1091;&#1090;&#1099;&#1084;&#1080;.</span></p><p class="c7" id="h.gjdgxs"><span class="c0"></span></p></body></html>