<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');ol{margin:0;padding:0}table td,table th{padding:0}.c6{background-color:#ffffff;padding-top:0pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c4{background-color:#ffffff;padding-top:14pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c9{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left;height:11pt}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c0{font-size:12pt;font-family:"Arial";font-weight:700}.c10{background-color:#ffffff;max-width:467.7pt;padding:56.7pt 42.5pt 56.7pt 85pt}.c2{font-size:12pt;font-family:"Arial";font-weight:400}.c7{font-style:italic}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c10"><p class="c6"><span class="c1">&#1056;&#1072;&#1073;&#1086;&#1095;&#1072;&#1103; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1075;&#1080;&#1076;&#1088;&#1072;&#1074;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;, &#1076;&#1074;&#1091;&#1093;&#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1085;&#1072;&#1103; &#1089; &#1076;&#1080;&#1072;&#1075;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1086;&#1074;. &#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1086;&#1074; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &ndash; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;. &#1042; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; (&#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1072;) &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1086;&#1073;&#1072; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1072;. &#1055;&#1088;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; (&#1088;&#1072;&#1079;&#1075;&#1077;&#1088;&#1084;&#1077;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;) &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1086;&#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1089; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;.&nbsp;</span></p><p class="c5" id="h.gjdgxs"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 640.26px; height: 405.50px;"><img alt="&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1089; ABS Lada Largus" src="images/image8.jpg" style="width: 640.26px; height: 405.50px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1089; ABS</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1087;&#1083;&#1072;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1082;&#1086;&#1073;&#1072;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1096;&#1083;&#1072;&#1085;&#1075; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1076;&#1080;&#1089;&#1082; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1090;&#1088;&#1091;&#1073;&#1082;&#1072; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1073;&#1072;&#1095;&#1086;&#1082; &#1075;&#1080;&#1076;&#1088;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072;;<br></span><span class="c0">6&nbsp;</span><span class="c2">&ndash; &#1073;&#1083;&#1086;&#1082; ABS;<br></span><span class="c0">7&nbsp;</span><span class="c2">&ndash; &#1074;&#1072;&#1082;&#1091;&#1091;&#1084;&#1085;&#1099;&#1081; &#1091;&#1089;&#1080;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1086;&#1074;;<br></span><span class="c0">8&nbsp;</span><span class="c2">&ndash; &#1087;&#1077;&#1076;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1079;&#1077;&#1083;;<br></span><span class="c0">9&nbsp;</span><span class="c2">&ndash; &#1087;&#1077;&#1076;&#1072;&#1083;&#1100; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;;<br></span><span class="c0">10&nbsp;</span><span class="c2">&ndash; &#1079;&#1072;&#1076;&#1085;&#1080;&#1081; &#1090;&#1088;&#1086;&#1089; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;;<br></span><span class="c0">11&nbsp;</span><span class="c2">&ndash; &#1090;&#1088;&#1091;&#1073;&#1082;&#1072; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">12&nbsp;</span><span class="c2">&ndash; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">13&nbsp;</span><span class="c2">&ndash; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">14&nbsp;</span><span class="c2">&ndash; &#1088;&#1099;&#1095;&#1072;&#1075; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;;<br></span><span class="c0">15&nbsp;</span><span class="c2">&ndash; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080;;<br></span><span class="c0">16&nbsp;</span><span class="c1">&ndash; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;.</span></p><p class="c4"><span class="c1">&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1082;&#1086;&#1083;&#1077;&#1089; &#1082; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1087;&#1077;&#1076;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1079;&#1077;&#1083;, &#1074;&#1072;&#1082;&#1091;&#1091;&#1084;&#1085;&#1099;&#1081; &#1091;&#1089;&#1080;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;, &#1073;&#1072;&#1095;&#1086;&#1082; &#1075;&#1080;&#1076;&#1088;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089; (&#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077; &#1073;&#1077;&#1079; ABS) &#1073;&#1083;&#1086;&#1082; ABS (&#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077; &#1089; ABS), &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1090;&#1088;&#1091;&#1073;&#1082;&#1080; &#1080; &#1096;&#1083;&#1072;&#1085;&#1075;&#1080;.</span></p><p class="c4"><span class="c1">&#1055;&#1077;&#1076;&#1072;&#1083;&#1100; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &ndash; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;. &#1042; &#1082;&#1088;&#1086;&#1085;&#1096;&#1090;&#1077;&#1081;&#1085;&#1077; &#1087;&#1077;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1079;&#1083;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1077;&#1076;&#1072;&#1083;&#1100;&#1102; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1086;&#1074; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &ndash; &#1077;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1079;&#1072;&#1084;&#1099;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1080; &#1087;&#1077;&#1076;&#1072;&#1083;&#1080;.<br>&#1044;&#1083;&#1103; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1085;&#1072; &#1087;&#1077;&#1076;&#1072;&#1083;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1074;&#1072;&#1082;&#1091;&#1091;&#1084;&#1085;&#1099;&#1081; &#1091;&#1089;&#1080;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1097;&#1080;&#1081; &#1088;&#1072;&#1079;&#1088;&#1077;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1088;&#1077;&#1089;&#1080;&#1074;&#1077;&#1088;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1042;&#1072;&#1082;&#1091;&#1091;&#1084;&#1085;&#1099;&#1081; &#1091;&#1089;&#1080;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1074; &#1084;&#1086;&#1090;&#1086;&#1088;&#1085;&#1086;&#1084; &#1086;&#1090;&#1089;&#1077;&#1082;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1086;&#1083;&#1082;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1077;&#1076;&#1072;&#1083;&#1080; &#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1084; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1084; &#1080; &#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1089;&#1103; &#1095;&#1077;&#1090;&#1099;&#1088;&#1100;&#1084;&#1103; &#1075;&#1072;&#1081;&#1082;&#1072;&#1084;&#1080; (&#1095;&#1077;&#1088;&#1077;&#1079; &#1097;&#1080;&#1090;&#1086;&#1082; &#1087;&#1077;&#1088;&#1077;&#1076;&#1082;&#1072;) &#1082; &#1082;&#1088;&#1086;&#1085;&#1096;&#1090;&#1077;&#1081;&#1085;&#1091; &#1087;&#1077;&#1076;&#1072;&#1083;&#1077;&#1081;.</span></p><p class="c4"><span class="c1">&#1042;&#1072;&#1082;&#1091;&#1091;&#1084;&#1085;&#1099;&#1081; &#1091;&#1089;&#1080;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100; &ndash; &#1085;&#1077;&#1088;&#1072;&#1079;&#1073;&#1086;&#1088;&#1085;&#1099;&#1081;, &#1087;&#1088;&#1080; &#1074;&#1099;&#1093;&#1086;&#1076;&#1077; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103; &#1077;&#1075;&#1086; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;.</span></p><p class="c4"><span class="c1">&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088; &#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1089;&#1103; &#1082; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1091; &#1074;&#1072;&#1082;&#1091;&#1091;&#1084;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1080;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1076;&#1074;&#1091;&#1093; &#1096;&#1087;&#1080;&#1083;&#1100;&#1082;&#1072;&#1093;. &#1057;&#1074;&#1077;&#1088;&#1093;&#1091; &#1085;&#1072; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1073;&#1072;&#1095;&#1086;&#1082; &#1075;&#1080;&#1076;&#1088;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072;&#1087;&#1072;&#1089; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080;. &#1053;&#1072; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1077; &#1073;&#1072;&#1095;&#1082;&#1072; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1084;&#1077;&#1090;&#1082;&#1080; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1074; &#1082;&#1088;&#1099;&#1096;&#1082;&#1077; &#1073;&#1072;&#1095;&#1082;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080; &#1087;&#1086;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080; &#1085;&#1080;&#1078;&#1077; &#1086;&#1090;&#1084;&#1077;&#1090;&#1082;&#1080; MIN &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088; &#1074; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074;. &#1055;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1080; &#1087;&#1077;&#1076;&#1072;&#1083;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &#1087;&#1086;&#1088;&#1096;&#1085;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1075;&#1080;&#1076;&#1088;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1076;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086; &#1090;&#1088;&#1091;&#1073;&#1082;&#1072;&#1084; &#1080; &#1096;&#1083;&#1072;&#1085;&#1075;&#1072;&#1084; &#1082; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1084; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072;&#1084; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1082;&#1086;&#1083;&#1077;&#1089;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 500.00px; height: 470.00px;"><img alt="&#1058;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1074; &#1089;&#1073;&#1086;&#1088;&#1077; Lada Largus" src="images/image10.jpg" style="width: 500.00px; height: 470.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1058;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1074; &#1089;&#1073;&#1086;&#1088;&#1077;</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1096;&#1083;&#1072;&#1085;&#1075;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1096;&#1090;&#1091;&#1094;&#1077;&#1088; &#1087;&#1088;&#1086;&#1082;&#1072;&#1095;&#1082;&#1080; &#1075;&#1080;&#1076;&#1088;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1086;&#1074;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1073;&#1086;&#1083;&#1090; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1082;&#1086;&#1073;&#1099; &#1082; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1084;&#1091; &#1087;&#1072;&#1083;&#1100;&#1094;&#1091;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1087;&#1072;&#1083;&#1077;&#1094;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1081; &#1095;&#1077;&#1093;&#1086;&#1083; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072;;<br></span><span class="c0">6&nbsp;</span><span class="c2">&ndash; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082;;<br></span><span class="c0">7&nbsp;</span><span class="c2">&ndash; &#1089;&#1091;&#1087;&#1087;&#1086;&#1088;&#1090;;<br></span><span class="c0">8&nbsp;</span><span class="c2">&ndash; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1077; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1080;;<br></span><span class="c0">9&nbsp;</span><span class="c1">&ndash; &#1076;&#1080;&#1089;&#1082; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;.</span></p><p class="c4"><span class="c1">&#1058;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &ndash; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1081;, &#1089; &#1087;&#1083;&#1072;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1082;&#1086;&#1073;&#1086;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1077;&#1081; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1091;&#1087;&#1087;&#1086;&#1088;&#1090;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1086;&#1076;&#1085;&#1086;&#1087;&#1086;&#1088;&#1096;&#1085;&#1077;&#1074;&#1099;&#1084; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1099;&#1084; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1084;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 500.00px; height: 388.00px;"><img alt="&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; Lada Largus" src="images/image9.jpg" style="width: 500.00px; height: 388.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1073;&#1086;&#1083;&#1090; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1082;&#1086;&#1073;&#1099; &#1082; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1084;&#1091; &#1087;&#1072;&#1083;&#1100;&#1094;&#1091;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1089;&#1091;&#1087;&#1087;&#1086;&#1088;&#1090;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1087;&#1072;&#1083;&#1077;&#1094;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1081; &#1095;&#1077;&#1093;&#1086;&#1083; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1076;&#1080;&#1089;&#1082;;<br></span><span class="c0">6&nbsp;</span><span class="c2">&ndash; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1077; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1080;;<br></span><span class="c0">7&nbsp;</span><span class="c2">&ndash; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1085;&#1099;&#1077; &#1089;&#1082;&#1086;&#1073;&#1099; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082;;<br></span><span class="c0">8&nbsp;</span><span class="c1">&ndash; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082;.</span></p><p class="c4"><span class="c1">&#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082; &#1076;&#1074;&#1091;&#1084;&#1103; &#1073;&#1086;&#1083;&#1090;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1072; &#1082; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1086;&#1084;&#1091; &#1082;&#1091;&#1083;&#1072;&#1082;&#1091;, &#1072; &#1089;&#1082;&#1086;&#1073;&#1072; &#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1089;&#1103; &#1076;&#1074;&#1091;&#1084;&#1103; &#1073;&#1086;&#1083;&#1090;&#1072;&#1084;&#1080; &#1082; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072;&#1084;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082;. &#1053;&#1072; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1077; &#1088;&#1077;&#1079;&#1080;&#1085;&#1086;&#1074;&#1099;&#1077; &#1095;&#1077;&#1093;&#1083;&#1099;. &#1042; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103; &#1076;&#1083;&#1103; &#1087;&#1072;&#1083;&#1100;&#1094;&#1077;&#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1072;&#1103; &#1089;&#1084;&#1072;&#1079;&#1082;&#1072;.</span></p><p class="c4"><span class="c1">&#1055;&#1088;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080; &#1074; &#1075;&#1080;&#1076;&#1088;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1077; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1077;&#1090; &#1080; &#1087;&#1086;&#1088;&#1096;&#1077;&#1085;&#1100;, &#1074;&#1099;&#1076;&#1074;&#1080;&#1075;&#1072;&#1103;&#1089;&#1100; &#1080;&#1079; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072;, &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1072;&#1077;&#1090; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1102;&#1102; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1091;&#1102; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1091; &#1082; &#1076;&#1080;&#1089;&#1082;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1089;&#1082;&#1086;&#1073;&#1072; (&#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1087;&#1072;&#1083;&#1100;&#1094;&#1077;&#1074; &#1074; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082;) &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1072;&#1103; &#1082; &#1085;&#1077;&#1084;&#1091; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1091;&#1102; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1091;&#1102; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1091;. &#1042; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1077; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1087;&#1086;&#1088;&#1096;&#1077;&#1085;&#1100; &#1089; &#1091;&#1087;&#1083;&#1086;&#1090;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1077;&#1079;&#1080;&#1085;&#1086;&#1074;&#1099;&#1084; &#1082;&#1086;&#1083;&#1100;&#1094;&#1086;&#1084; &#1087;&#1088;&#1103;&#1084;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1047;&#1072; &#1089;&#1095;&#1077;&#1090; &#1091;&#1087;&#1088;&#1091;&#1075;&#1086;&#1089;&#1090;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1100;&#1094;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1080; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1081; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1079;&#1072;&#1079;&#1086;&#1088;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 500.00px; height: 351.00px;"><img alt="&#1058;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1089;&#1086; &#1089;&#1085;&#1103;&#1090;&#1099;&#1084; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084; Lada Largus" src="images/image12.jpg" style="width: 500.00px; height: 351.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1058;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1089;&#1086; &#1089;&#1085;&#1103;&#1090;&#1099;&#1084; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084;</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1095;&#1072;&#1096;&#1082;&#1072; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1099;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1086;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1081;&#1082;&#1072;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1085;&#1072;&#1103; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1080;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1085;&#1082;&#1072; &#1089; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1086;&#1084; &#1079;&#1072;&#1079;&#1086;&#1088;&#1086;&#1074;;<br></span><span class="c0">6&nbsp;</span><span class="c2">&ndash; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1099;&#1081; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;;<br></span><span class="c0">7&nbsp;</span><span class="c2">&ndash; &#1079;&#1072;&#1076;&#1085;&#1103;&#1103; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072; &#1089; &#1088;&#1099;&#1095;&#1072;&#1075;&#1086;&#1084; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;;<br></span><span class="c0">8&nbsp;</span><span class="c2">&ndash; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1097;&#1080;&#1090;;<br></span><span class="c0">9&nbsp;</span><span class="c2">&ndash; &#1090;&#1088;&#1086;&#1089; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;;<br></span><span class="c0">10&nbsp;</span><span class="c2">&ndash; &#1085;&#1080;&#1078;&#1085;&#1103;&#1103; &#1089;&#1090;&#1103;&#1078;&#1085;&#1072;&#1103; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072;;<br></span><span class="c0">11&nbsp;</span><span class="c1">&ndash; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082; ABS.</span></p><p class="c4"><span class="c1">&#1058;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &ndash; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1085;&#1099;&#1081;, &#1089; &#1076;&#1074;&#1091;&#1093;&#1087;&#1086;&#1088;&#1096;&#1085;&#1077;&#1074;&#1099;&#1084; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1099;&#1084; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1086;&#1084; &#1080; &#1076;&#1074;&#1091;&#1084;&#1103; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080;, &#1089; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1082;&#1086;&#1081; &#1079;&#1072;&#1079;&#1086;&#1088;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080; &#1080; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084;. &#1058;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1090;&#1091;&#1087;&#1080;&#1094;&#1077;&#1081; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1080; &#1074; &#1085;&#1077;&#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1077;&#1089;&#1089;&#1086;&#1074;&#1072;&#1085; &#1087;&#1086;&#1076;&#1096;&#1080;&#1087;&#1085;&#1080;&#1082;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 500.00px; height: 384.00px;"><img alt="&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; Lada Largus" src="images/image11.jpg" style="width: 500.00px; height: 384.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1095;&#1072;&#1096;&#1082;&#1072; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1099;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1085;&#1072;&#1103; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1080;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1086;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1081;&#1082;&#1072;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1074;&#1077;&#1088;&#1093;&#1085;&#1103;&#1103; &#1089;&#1090;&#1103;&#1078;&#1085;&#1072;&#1103; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072;;<br></span><span class="c0">6</span><span class="c2">&nbsp;&ndash; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1099;&#1081; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;;<br></span><span class="c0">7&nbsp;</span><span class="c2">&ndash; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1085;&#1082;&#1072;;<br></span><span class="c0">8&nbsp;</span><span class="c2">&ndash; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072;;<br></span><span class="c0">9&nbsp;</span><span class="c2">&ndash; &#1079;&#1072;&#1076;&#1085;&#1103;&#1103; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072; &#1089; &#1088;&#1099;&#1095;&#1072;&#1075;&#1086;&#1084; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;;<br></span><span class="c0">10&nbsp;</span><span class="c1">&ndash; &#1085;&#1080;&#1078;&#1085;&#1103;&#1103; &#1089;&#1090;&#1103;&#1078;&#1085;&#1072;&#1103; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072;.</span></p><p class="c4"><span class="c1">&#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1079;&#1072;&#1079;&#1086;&#1088;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080; &#1080; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086;&#1081; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1082;&#1080; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082;, &#1088;&#1099;&#1095;&#1072;&#1075;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1099;. &#1054;&#1085; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1080; &#1079;&#1072;&#1079;&#1086;&#1088;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080; &#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1084; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084;.</span></p><p class="c4"><span class="c1">&#1055;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1080; &#1087;&#1077;&#1076;&#1072;&#1083;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &#1087;&#1086;&#1076; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1088;&#1096;&#1085;&#1077;&#1081; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1091;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087; &#1088;&#1099;&#1095;&#1072;&#1075;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1074;&#1087;&#1072;&#1076;&#1080;&#1085;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1079;&#1091;&#1073;&#1100;&#1103;&#1084;&#1080; &#1093;&#1088;&#1072;&#1087;&#1086;&#1074;&#1086;&#1081; &#1075;&#1072;&#1081;&#1082;&#1080;. &#1055;&#1088;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1080;&#1079;&#1085;&#1086;&#1089;&#1077; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082; &#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1080; &#1087;&#1077;&#1076;&#1072;&#1083;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &#1088;&#1099;&#1095;&#1072;&#1075;&#1091; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1093;&#1074;&#1072;&#1090;&#1072;&#1077;&#1090; &#1093;&#1086;&#1076;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1093;&#1088;&#1072;&#1087;&#1086;&#1074;&#1091;&#1102; &#1075;&#1072;&#1081;&#1082;&#1091; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1079;&#1091;&#1073;, &#1090;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103; &#1076;&#1083;&#1080;&#1085;&#1091; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1082;&#1080; &#1080; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1103; &#1079;&#1072;&#1079;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080; &#1080; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 500.00px; height: 254.00px;"><img alt="&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1079;&#1072;&#1079;&#1086;&#1088;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080; &#1080; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084; Lada Largus" src="images/image2.jpg" style="width: 500.00px; height: 254.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1079;&#1072;&#1079;&#1086;&#1088;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080; &#1080; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084;</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1074;&#1080;&#1090;&#1072;&#1103; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072; &#1088;&#1077;&#1079;&#1100;&#1073;&#1086;&#1074;&#1086;&#1075;&#1086; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082;&#1072;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1088;&#1077;&#1079;&#1100;&#1073;&#1086;&#1074;&#1086;&#1081; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1082;&#1080;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1085;&#1099;&#1081; &#1088;&#1099;&#1095;&#1072;&#1075; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1085;&#1082;&#1072;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1095;&#1072;&#1090;&#1072;&#1103; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072;;<br></span><span class="c0">6&nbsp;</span><span class="c1">&ndash; &#1093;&#1088;&#1072;&#1087;&#1086;&#1074;&#1072;&#1103; &#1075;&#1072;&#1081;&#1082;&#1072;.</span></p><p class="c4"><span class="c1">&#1058;&#1072;&#1082; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1077; &#1091;&#1076;&#1083;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1082;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1079;&#1072;&#1079;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1084; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1084; &#1080; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080;. &#1050;&#1086;&#1083;&#1077;&#1089;&#1085;&#1099;&#1077; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1099; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077;. &#1055;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077;, &#1072; &#1079;&#1072;&#1076;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &ndash; &#1085;&#1072; &#1085;&#1080;&#1093; &#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1077;&#1089;&#1098;&#1077;&#1084;&#1085;&#1099;&#1077; &#1088;&#1099;&#1095;&#1072;&#1075;&#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;.</span></p><p class="c4"><span class="c1">&#1056;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1085;&#1082;&#1072; &#1080; &#1093;&#1088;&#1072;&#1087;&#1086;&#1074;&#1072;&#1103; &#1075;&#1072;&#1081;&#1082;&#1072; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103;.<br>&#1053;&#1072; &#1093;&#1088;&#1072;&#1087;&#1086;&#1074;&#1086;&#1081; &#1075;&#1072;&#1081;&#1082;&#1077; &#1080; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1082;&#1080; &#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1072; &#1083;&#1077;&#1074;&#1072;&#1103; &#1088;&#1077;&#1079;&#1100;&#1073;&#1072;, &#1072; &#1085;&#1072; &#1093;&#1088;&#1072;&#1087;&#1086;&#1074;&#1086;&#1081; &#1075;&#1072;&#1081;&#1082;&#1077; &#1080; &#1085;&#1072; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1082;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &ndash; &#1087;&#1088;&#1072;&#1074;&#1072;&#1103; &#1088;&#1077;&#1079;&#1100;&#1073;&#1072;. &#1056;&#1099;&#1095;&#1072;&#1075;&#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1086;&#1074; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089; &#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1077;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 250.00px; height: 212.00px;"><img alt="&#1041;&#1083;&#1086;&#1082; ABS Lada Largus" src="images/image1.jpg" style="width: 250.00px; height: 212.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1041;&#1083;&#1086;&#1082; ABS</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1073;&#1083;&#1086;&#1082; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1091;&#1073;&#1082;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1091;&#1073;&#1082;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1091;&#1073;&#1082;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1091;&#1073;&#1082;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">6&nbsp;</span><span class="c2">&ndash; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1091;&#1073;&#1082;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072;;<br></span><span class="c0">7&nbsp;</span><span class="c2">&ndash; &#1085;&#1072;&#1089;&#1086;&#1089;;<br></span><span class="c0">8&nbsp;</span><span class="c1">&ndash; &#1075;&#1080;&#1076;&#1088;&#1072;&#1074;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1073;&#1083;&#1086;&#1082;.</span></p><p class="c4"><span class="c1">&#1063;&#1072;&#1089;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; &#1086;&#1089;&#1085;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1072;&#1085;&#1090;&#1080;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1086;&#1074; (ABS), &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080; &#1074; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;.</span></p><p class="c4"><span class="c1">&#1046;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1073;&#1083;&#1086;&#1082; ABS, &#1072; &#1080;&#1079; &#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1076;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1082; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1084; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;&#1084; &#1074;&#1089;&#1077;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089;.&nbsp;</span></p><p class="c4"><span class="c1">&#1044;&#1072;&#1090;&#1095;&#1080;&#1082; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 250.00px; height: 126.00px;"><img alt="&#1044;&#1072;&#1090;&#1095;&#1080;&#1082; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; Lada Largus" src="images/image4.jpg" style="width: 250.00px; height: 126.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c1">&#1041;&#1083;&#1086;&#1082; ABS, &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1084;&#1086;&#1090;&#1086;&#1088;&#1085;&#1086;&#1084; &#1086;&#1090;&#1089;&#1077;&#1082;&#1077; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1083;&#1086;&#1085;&#1078;&#1077;&#1088;&#1086;&#1085;&#1077;, &#1086;&#1082;&#1086;&#1083;&#1086; &#1097;&#1080;&#1090;&#1082;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1082;&#1072;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1075;&#1080;&#1076;&#1088;&#1072;&#1074;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1077;&#1075;&#1086; &#1073;&#1083;&#1086;&#1082;&#1072;, &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072;, &#1085;&#1072;&#1089;&#1086;&#1089;&#1072; &#1080; &#1073;&#1083;&#1086;&#1082;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c4"><span class="c1">ABS &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1086;&#1074; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1083;&#1077;&#1089; &#1080;&#1085;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 250.00px; height: 194.00px;"><img alt="&#1056;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1074; &#1089;&#1090;&#1091;&#1087;&#1080;&#1095;&#1085;&#1086;&#1084; &#1091;&#1079;&#1083;&#1077; Lada Largus" src="images/image3.jpg" style="width: 250.00px; height: 194.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1056;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1074; &#1089;&#1090;&#1091;&#1087;&#1080;&#1095;&#1085;&#1086;&#1084; &#1091;&#1079;&#1083;&#1077;</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1100;&#1094;&#1086; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1077; &#1082;&#1086;&#1083;&#1100;&#1094;&#1086; &#1087;&#1086;&#1076;&#1096;&#1080;&#1087;&#1085;&#1080;&#1082;&#1072; &#1089;&#1090;&#1091;&#1087;&#1080;&#1094;&#1099;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1089;&#1090;&#1091;&#1087;&#1080;&#1094;&#1072; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">5&nbsp;</span><span class="c1">&ndash; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1099;&#1081; &#1082;&#1091;&#1083;&#1072;&#1082;.</span></p><p class="c4"><span class="c1">&#1044;&#1072;&#1090;&#1095;&#1080;&#1082; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1074; &#1089;&#1090;&#1091;&#1087;&#1080;&#1095;&#1085;&#1086;&#1084; &#1091;&#1079;&#1083;&#1077; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &ndash; &#1074;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1074; &#1087;&#1072;&#1079; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1100;&#1094;&#1072; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1072;, &#1079;&#1072;&#1078;&#1072;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1086;&#1088;&#1094;&#1077;&#1074;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1100;&#1094;&#1072; &#1087;&#1086;&#1076;&#1096;&#1080;&#1087;&#1085;&#1080;&#1082;&#1072; &#1089;&#1090;&#1091;&#1087;&#1080;&#1094;&#1099; &#1080; &#1073;&#1091;&#1088;&#1090;&#1080;&#1082;&#1086;&#1084; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086; &#1082;&#1091;&#1083;&#1072;&#1082;&#1072; &#1087;&#1086;&#1076; &#1087;&#1086;&#1076;&#1096;&#1080;&#1087;&#1085;&#1080;&#1082;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 250.00px; height: 174.00px;"><img alt="&#1044;&#1072;&#1090;&#1095;&#1080;&#1082; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; Lada Largus" src="images/image7.jpg" style="width: 250.00px; height: 174.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c2 c7">&#1044;&#1072;&#1090;&#1095;&#1080;&#1082; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085; &#1085;&#1072; &#1097;&#1080;&#1090;&#1077; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;, &#1072; &#1079;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1083;&#1100;&#1094;&#1086; &#1080;&#1079; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1077;&#1089;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1085;&#1072; &#1073;&#1091;&#1088;&#1090;&#1080;&#1082; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1072;</span></p><p class="c4"><span class="c1">&#1047;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1072;&#1103; &#1096;&#1072;&#1081;&#1073;&#1072; &#1087;&#1086;&#1076;&#1096;&#1080;&#1087;&#1085;&#1080;&#1082;&#1072; &#1089;&#1090;&#1091;&#1087;&#1080;&#1094;&#1099;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1072;&#1103; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1076;&#1074;&#1091;&#1093; &#1090;&#1086;&#1088;&#1094;&#1077;&#1074;&#1099;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1086;&#1076;&#1096;&#1080;&#1087;&#1085;&#1080;&#1082;&#1072;. &#1069;&#1090;&#1072; &#1096;&#1072;&#1081;&#1073;&#1072; &#1090;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1072; &#1080;&#1079; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;. &#1053;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1090;&#1086;&#1088;&#1094;&#1077;&#1074;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1076;&#1096;&#1080;&#1087;&#1085;&#1080;&#1082;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1086;&#1073;&#1099;&#1095;&#1085;&#1072;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1072;&#1103; &#1096;&#1072;&#1081;&#1073;&#1072; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080;&#1079; &#1078;&#1077;&#1089;&#1090;&#1080;.</span></p><p class="c4"><span class="c1">&#1055;&#1088;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1073;&#1083;&#1086;&#1082; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; ABS &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072; &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1099;&#1081; &#1082;&#1083;&#1072;&#1087;&#1072;&#1085; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1076;&#1083;&#1103; &#1089;&#1073;&#1088;&#1086;&#1089;&#1072; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080; &#1074; &#1082;&#1072;&#1085;&#1072;&#1083;&#1077;. &#1050;&#1083;&#1072;&#1087;&#1072;&#1085; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1074; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1091;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; ABS &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086; &#1089;&#1083;&#1072;&#1073;&#1086;&#1084;&#1091; &#1076;&#1088;&#1086;&#1078;&#1072;&#1085;&#1080;&#1102; &#1087;&#1077;&#1076;&#1072;&#1083;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;.&nbsp;</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 500.00px; height: 301.00px;"><img alt="&#1044;&#1077;&#1090;&#1072;&#1083;&#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089; Lada Largus" src="images/image5.jpg" style="width: 500.00px; height: 301.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1044;&#1077;&#1090;&#1072;&#1083;&#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089;</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1075;&#1088;&#1103;&#1079;&#1077;&#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1081; &#1095;&#1077;&#1093;&#1086;&#1083;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1086;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1074;&#1090;&#1091;&#1083;&#1082;&#1072;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1087;&#1088;&#1091;&#1078;&#1080;&#1085;&#1072;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1096;&#1087;&#1080;&#1083;&#1100;&#1082;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1087;&#1086;&#1088;&#1096;&#1085;&#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;;<br></span><span class="c0">6&nbsp;</span><span class="c2">&ndash; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;;<br></span><span class="c0">7&nbsp;</span><span class="c2">&ndash; &#1091;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1096;&#1072;&#1081;&#1073;&#1072;;<br></span><span class="c0">8&nbsp;</span><span class="c1">&ndash; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103; &#1074;&#1090;&#1091;&#1083;&#1082;&#1072;.</span></p><p class="c4"><span class="c1">&#1063;&#1072;&#1089;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; &#1085;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1091;&#1077;&#1090;&#1089;&#1103; &#1072;&#1085;&#1090;&#1080;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1086;&#1074; (ABS). &#1053;&#1072; &#1090;&#1072;&#1082;&#1080;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;&#1093; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100; &#1082; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1084; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;&#1084; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1073;&#1072;&#1083;&#1082;&#1086;&#1081; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1080; &#1080; &#1082;&#1091;&#1079;&#1086;&#1074;&#1086;&#1084;.</span></p><p class="c4"><span class="c1">&#1057; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1102;&#1102; &#1086;&#1089;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1091;&#1087;&#1088;&#1091;&#1075;&#1080;&#1081; &#1088;&#1099;&#1095;&#1072;&#1075; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089; &#1073;&#1072;&#1083;&#1082;&#1086;&#1081; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1082;&#1080;, &#1085;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1103; &#1091;&#1089;&#1080;&#1083;&#1080;&#1077; &#1085;&#1072; &#1087;&#1086;&#1088;&#1096;&#1077;&#1085;&#1100; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072;. &#1055;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1080; &#1087;&#1077;&#1076;&#1072;&#1083;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1074;&#1099;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086;&#1088;&#1096;&#1077;&#1085;&#1100; &#1085;&#1072;&#1088;&#1091;&#1078;&#1091;, &#1095;&#1077;&#1084;&#1091; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1091;&#1089;&#1080;&#1083;&#1080;&#1077; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1091;&#1087;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1088;&#1099;&#1095;&#1072;&#1075;&#1072;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1088;&#1072;&#1074;&#1085;&#1086;&#1074;&#1077;&#1089;&#1080;&#1077;, &#1082;&#1083;&#1072;&#1087;&#1072;&#1085;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1077;, &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1076;&#1072;&#1095;&#1091; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080; &#1082; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1099;&#1084; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072;&#1084; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089;, &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1103; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1088;&#1086;&#1089;&#1090;&#1072; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1086;&#1089;&#1080; &#1080; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1091;&#1103; &#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1077; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084;. &#1055;&#1088;&#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1102;&#1102; &#1086;&#1089;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1094;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089; &#1089; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080; &#1074; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1099;&#1093; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072;&#1093; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089;, &#1080;, &#1085;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;, &ndash; &#1089; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1102;&#1102; &#1086;&#1089;&#1100; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1088;&#1080; &laquo;&#1082;&#1083;&#1077;&#1074;&#1082;&#1077;&raquo; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1077;&#1079;&#1082;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;) &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 500.00px; height: 311.00px;"><img alt="&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; Lada Largus" src="images/image6.jpg" style="width: 500.00px; height: 311.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4"><span class="c0">&#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;</span></p><p class="c4"><span class="c0">1&nbsp;</span><span class="c2">&ndash; &#1088;&#1099;&#1095;&#1072;&#1075;;<br></span><span class="c0">2&nbsp;</span><span class="c2">&ndash; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1090;&#1088;&#1086;&#1089;;<br></span><span class="c0">3&nbsp;</span><span class="c2">&ndash; &#1091;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1090;&#1088;&#1086;&#1089;&#1086;&#1074;;<br></span><span class="c0">4&nbsp;</span><span class="c2">&ndash; &#1083;&#1077;&#1074;&#1099;&#1081; &#1079;&#1072;&#1076;&#1085;&#1080;&#1081; &#1090;&#1088;&#1086;&#1089;;<br></span><span class="c0">5&nbsp;</span><span class="c2">&ndash; &#1087;&#1088;&#1072;&#1074;&#1099;&#1081; &#1079;&#1072;&#1076;&#1085;&#1080;&#1081; &#1090;&#1088;&#1086;&#1089;;<br></span><span class="c0">6&nbsp;</span><span class="c2">&ndash; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1079;&#1072;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;;<br></span><span class="c0">7&nbsp;</span><span class="c1">&ndash; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;.</span></p><p class="c4"><span class="c1">&#1055;&#1088;&#1080;&#1074;&#1086;&#1076; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &ndash; &#1088;&#1091;&#1095;&#1085;&#1086;&#1081;, &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;, &#1090;&#1088;&#1086;&#1089;&#1086;&#1074;&#1099;&#1081;, &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1080;&#1077; &#1082;&#1086;&#1083;&#1077;&#1089;&#1072;. &#1054;&#1085; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1088;&#1099;&#1095;&#1072;&#1075;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1090;&#1088;&#1086;&#1089;&#1072; &#1089; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1081; &#1075;&#1072;&#1081;&#1082;&#1086;&#1081; &#1085;&#1072; &#1077;&#1075;&#1086; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082;&#1077;, &#1091;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1076;&#1074;&#1091;&#1093; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1090;&#1088;&#1086;&#1089;&#1086;&#1074; &#1080; &#1088;&#1099;&#1095;&#1072;&#1075;&#1086;&#1074; &#1074; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;&#1093; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1077;&#1089;.</span></p><p class="c4"><span class="c1">&#1056;&#1099;&#1095;&#1072;&#1075; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;, &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084;&#1080; &#1089;&#1080;&#1076;&#1077;&#1085;&#1100;&#1103;&#1084;&#1080; &#1085;&#1072; &#1090;&#1091;&#1085;&#1085;&#1077;&#1083;&#1077; &#1087;&#1086;&#1083;&#1072;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085; &#1089; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1084; &#1090;&#1088;&#1086;&#1089;&#1086;&#1084;. &#1050; &#1079;&#1072;&#1076;&#1085;&#1077;&#1084;&#1091; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1090;&#1088;&#1086;&#1089;&#1072; &#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1089;&#1103; &#1091;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1074; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1077; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082;&#1080; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1090;&#1088;&#1086;&#1089;&#1086;&#1074;. &#1047;&#1072;&#1076;&#1085;&#1080;&#1077; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082;&#1080; &#1090;&#1088;&#1086;&#1089;&#1086;&#1074; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1089; &#1088;&#1099;&#1095;&#1072;&#1075;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;, &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1083;&#1086;&#1076;&#1082;&#1072;&#1093;.</span></p><p class="c4"><span class="c1">&#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; (&#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1085;&#1086;&#1089;&#1072; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074;) &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103;, &#1090;. &#1082;. &#1091;&#1076;&#1083;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1082;&#1080; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090; &#1080;&#1079;&#1085;&#1086;&#1089; &#1082;&#1086;&#1083;&#1086;&#1076;&#1086;&#1082;. &#1055;&#1088;&#1080;&#1074;&#1086;&#1076; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1090;&#1088;&#1086;&#1089;&#1086;&#1074; &#1080;&#1083;&#1080; &#1088;&#1099;&#1095;&#1072;&#1075;&#1072; &#1089;&#1090;&#1086;&#1103;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;.</span></p><p class="c9"><span class="c8"></span></p></body></html>